via-decide/electronics/projects/breadboard/04-mosfet-load-switch/CODE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
